{
  "chunk-1085ad7345f287974eee338e9af9a4a4": {
    "tokens": 8192,
    "content": "# Securities Industry Essentials\n\nLicense Exam Manual\n\n3rd Edition\n\nAt press time, this edition contains the most complete and accurate information currently available. Owing to the nature of qualification examinations, however, information may have been added recently to the actual test that does not appear in this edition. Please contact the publisher to verify that you have the most current edition.\n\nThis publication is designed to provide accurate and authoritative information in regard to the subject matter covered. It is sold with the understanding that the publisher is not engaged in rendering legal, accounting, or other professional services. If legal advice or other expert assistance is required, the services of a competent professional should be sought.\n\nSECURITIES INDUSTRY ESSENTIALS LICENSE EXAM MANUAL, 3RD EDITION $\\textcircled { \\mathrm { C } } 2 0 2 2$ Kaplan North America, LLC\n\nThe text of this publication, or any part thereof, may not be reproduced in any manner whatsoever without written permission from the publisher.\n\nIf you find imperfections or incorrect information in this product, please visit www.kaplanfinancial.com and submit an errata report.\n\nPublished in June 2022 by Kaplan Financial Education.\n\nUpdated December 2023.\n\n10 9 8 7 6 5 4\n\nISBN: 978-1-0788-2253-4\n\nIntroduction vi\n\nUNIT 1   \nPrimary Markets and Secondary Markets 1   \nLearning Objectives 1   \nIntroduction 1   \nLesson 1.1: New Issues and the Primary Market 1   \nLesson 1.2: Trading Securities in the Secondary Markets 14   \nLesson 1.3: Placing a Trade 24   \nUNIT 2   \nEquity Securities 37   \nLearning Objectives 37   \nIntroduction 37   \nLesson 2.1: Characteristics of Common Stocks 37   \nLesson 2.2: Preferred Stock, ADRs, and Other Considerations for Equities 45   \nLesson 2.3: Corporate Actions 52   \nUNIT 3   \nDebt Securities 63   \nLearning Objectives 63   \nIntroduction 63   \nLesson 3.1: Characteristics of Bonds 64   \nLesson 3.2: Government-Issued Bonds 76   \nUNIT 4   \nInvestment Company and Insurance-Based Products 87   \nLearning Objectives 87   \nIntroduction 87   \nLesson 4.1: Investment Company Act of 1940 87   \nLesson 4.2: Life Insurance–Based Products 102   \nUNIT 5   \nOther Investment Vehicles 107   \nLearning Objectives 107   \nIntroduction 107   \nLesson 5.1: Characteristics of Options 108   \nLesson 5.2: Municipal Fund Securities 125   \nLesson 5.3: Partnerships 128   \nLesson 5.4: REITs, ETFs, and ETNs 133   \nUNIT 6   \nCustomer Accounts 139   \nLearning Objectives 139   \nIntroduction 139   \nLesson 6.1: Nonqualified Accounts 139   \nLesson 6.2: Qualified Accounts 148   \nLesson 6.3: Account Features 154   \nUNIT 7   \nRisk and Recommendations 165   \nLearning Objectives 165   \nIntroduction 165   \nLesson 7.1: Investment Risks 166   \nLesson 7.2: Making Recommendations 171   \nUNIT 8   \nTax and Yields 179   \nLearning Objectives 179   \nIntroduction 179   \nLesson 8.1: Calculating Yields and Returns 179   \nLesson 8.2: Taxation 182   \nUNIT 9   \nEconomics 187   \nLearning Objectives 187   \nIntroduction 187   \nLesson 9.1: The Business Cycle 188   \nLesson 9.2: Economic Theories 200   \nLesson 9.3: The Federal Reserve 203\n\n# UNIT 10\n\nRegulators 211   \nLearning Objectives 211   \nIntroduction 211   \nLesson 10.1: Government Regulators 212   \nLesson 10.2: Self-Regulatory Organizations 217   \nUNIT 11   \nRegulatory Issues and Ethics 225   \nLearning Objectives 225   \nIntroduction 225   \nLesson 11.1: Anti-Money Laundering and the Bank Secrecy Act 226   \nLesson 11.2: Market Manipulation and Insider Trading 230   \nLesson 11.3: Prohibited Activities 234   \nLesson 11.4: Communications With the Public 239   \nUNIT 12   \nJoining and Leaving a Member Firm and Ongoing Expectations 249   \nLearning Objectives 249   \nIntroduction 249   \nLesson 12.1: Associating With and Leaving a Member Firm 249   \nLesson 12.2: Ongoing Expectations of Registered Representatives 255   \nGlossary 263   \nIndex 317\n\nThank you for choosing Kaplan for your educational needs, and welcome to the Securities Industry Essentials License Exam Manual (LEM). We understand that you are trusting us to help you advance in your securities industry career. We have written this manual and any supplemental resources you may have purchased by first collecting and clarifying exam-related content. Exam content is provided for you in an adult-learning framework that offers the tools you need to pass your exam on the first try. Some of these tools include:\n\nexam-focused questions and content to maximize exam preparation; an interactive design that integrates content with questions to increase retention; and integrated SecuritiesProTM QBank exam preparation tools to sharpen test-taking skills.\n\n# Why Do I Need to Pass the SIE?\n\nAll individuals interested in pursuing employment as representative-level registrants must take the SIE. Individuals do not have to be associated with a FINRA member firm to be eligible to take the SIE. However, passing the SIE alone will not qualify someone for registration with FINRA. An individual who has passed the SIE will also need to pass the appropriate specialized knowledge examination associated with the registration category pertaining to the individual’s job function to be eligible for registration with FINRA.\n\n# Are There Any Prerequisites?\n\nThere are no prerequisite exams to pass before sitting for the SIE.\n\n# What Is the SIE Exam Like?\n\nThe exam is delivered on a computer at Prometric Testing Centers around the country. The session begins with a tutorial on how to take the exam. The SIE is a 1 hour and 45 minute (105 minutes), 75-question exam (plus 10 unscored questions) administered by FINRA. The unscored questions are not differentiated from the other questions and are randomly distributed throughout the exam. There is no penalty for guessing, so you should attempt to answer all items.\n\n# What Score Must I Achieve to Pass?\n\nYou need a score of at least $7 0 \\%$ on the SIE to pass. After your exam, you will receive either a notification that you passed (but no score) or a failing score with a printout that identifies your performance in each function area.\n\n# Which Topics Will I See on the Exam?\n\nThe questions you will see on the SIE exam do not appear in any particular order. The computer is programmed to select a new, random set of questions for each exam taker according to the preset topic weighting of the exam. Each SIE candidate will see the same\n\nnumber of questions on each topic but will see a different mix of questions. The SIE content outline is divided into four major function areas.\n\n<html><body><table><tr><td>Job Function #</td><td>FINRA Major Job Function Title</td><td># of Questions</td><td>% of Exam</td></tr><tr><td>1</td><td>Knowledge of Capital Markets</td><td>12</td><td>16%</td></tr><tr><td>2</td><td>Understanding Products and Their Riskse</td><td>33</td><td>44%</td></tr><tr><td>3</td><td>Understanding Trading, Customer Accounts, and Prohibited Activities</td><td>23</td><td>31%</td></tr><tr><td>4</td><td>Overview of Regulatory Framework</td><td>7</td><td>9%</td></tr></table></body></html>\n\n# How Is This Course Structured?\n\nWe have structured the material from the four job functions in the order that helps you best understand it. That means the program will diverge from the order listed in the previous table. The course consists of 12 units, each devoted to content that you will need to know to pass your exam. Each unit consists of one or more lessons. Each lesson corresponds to a specifically identified job function. These lessons are further divided into learning objectives (LOs) that help you focus on and retain a manageable portion of material. For students attending one of our classes, live or online, the class lecture will follow the sequence of these units.\n\nThe following is a table showing how the material is organized by job function:\n\n<html><body><table><tr><td>FINRA Job Function</td><td>LEM Lesson or Unit</td><td>Number of Questions</td></tr><tr><td>Function 1: Knowledge of Capital Markets</td><td>Lessons 1.1 and 1.2 Units 9 and 10</td><td>12 (16%)</td></tr><tr><td>Function 2: Understanding Products and Their Risks</td><td>Lessons 2.1, 2.2, 7.1, and 8.1 Units 3, 4, and 5</td><td>33 (44%)</td></tr><tr><td>Function 3: Understanding Trading, Customer Accounts, and Prohibited Activities</td><td>Lessons 1.3, 2.3, 7.2, and 8.2 Units 6 and 11</td><td>23 (31%)</td></tr><tr><td>Function 4: Overview of Regulatory Framework</td><td>Unit 12</td><td>7 (9%)</td></tr></table></body></html>\n\n# PREPARING FOR THE EXAM\n\n# Using the Study Calendar\n\nOn your dashboard, you will have a Study Calendar that you can customize to your personal schedule. The Study Calendar helps you plan your use of all the other study tools you may have in your package, including the class. Set up your Study Calendar so that you will know what to do each day. The calendar gives you step-by-step details to optimize your learning experience. Think of it as a road map. If you don’t take any detours or shortcuts, you will arrive safely at your destination: a passing score.\n\n# Using the LEM\n\nThe License Exam Manual (LEM) is your textbook for this course. Reading the LEM carefully will help you succeed. Reading material several times may be useful.\n\nSometimes, out of necessity, a term or phrase is used prior to its formal introduction in the course. If needed, you can consult the glossary for the definition or the index to locate a more complete discussion of a term.\n\nYou also may have access to a PDF copy of the LEM. If so, we strongly recommend that you download it because you can use the search function $\\left( \\mathrm { c t r l } + \\mathrm { F } \\right)$ to find specific terms quickly.\n\nIn addition to the regular text, the LEM also has some unique features designed to help with quick understanding of the material. When additional emphasis is valuable to your comprehension, the following distinctions are made:\n\n![](images/05d24d4bfe2d0560f8700e1690f4f891e87c2fd5522077eb34bf5a12076b6f0b.jpg)\n\n# TAKE NOTE\n\nEach Take Note provides special information designed to amplify important points.\n\n# TEST TOPIC ALERT\n\nEach Test Topic Alert reviews content that is especially likely to appear on the exam.\n\n# EXAMPLE\n\n![](images/6c6a35bdb4a16658fc6afbcb665c050f2477761a95b5e36014e625161b81259f.jpg)\n\nExamples provide practical applications of theory. They are quick, interactive, real-world illustrations of what you just read. Examples help ensure that you understand and retain material.\n\n![](images/6f8afc697e982e6535213e21589df56770caafd9059f54c5ee4fa0fa61ac54e6.jpg)\n\n# PRACTICE QUESTION\n\nWithin each LO, there may be one or more practice questions. We’ve designed these questions to help you see how the topic being discussed might be presented on the exam.\n\n![](images/6050883311ac2ed51489a4ba1b5be021c92070642ba1a811d458c0bb98a33f74.jpg)\n\n# KNOWLEDGE CHECK\n\nAfter each lesson, there is an opportunity for you to measure your comprehension. These short tests reinforce the essential material covered in that lesson. Answers are at the end of each unit. Complete the Knowledge Check and review explanations for all questions, whether you answered them right or wrong.\n\n# Using Additional Study Resources\n\nTo accompany and supplement your LEM, your study package may contain additional study resources. Be sure to spend some time on your dashboard, view the best practices video and PDF, and understand all that is available to help you study.\n\n# Using the SecuritiesPro™ QBank\n\nCoordinating with the LEM, the SecuritiesPro™ QBank includes a large number of questions that are similar in style and content to those on the exam. You may use the QBank to generate exams for a specific unit or combination of units (the Study Calendar will prompt you to do this). Carefully review all rationales. Use the LO number to locate additional or related information on the test topic in your LEM if needed. Do an additional test of the suggested length on any topic on which you score under $6 0 \\%$ .\n\nDo not become too overwhelmed or bogged down in any one unit. You don’t want to lose sight of the finish line because you’re having trouble with one hurdle. Keep moving forward. It’s a steady pace that wins the race.\n\nView rationales after each question initially, and spend time studying each rationale to learn the concepts. Later, you will want to create simulated exams in which scores and rationales should be viewed at the end of each exam. Perfection is not the goal during the early reading phase. While scores in the mid-to-high-60s are good initially, aim for at least $7 3 \\%$ correct on simulated exams.\n\nYou will also use the QBank to create weighted simulated exams that mimic the proportional composition of the real exam. The Study Calendar specifies the ideal number of tests, but there is no upper limit on how many you can create.\n\nOne thing you should know about the QBank is that the answer choices are scrambled each time you take a test. That is, if the first time you saw a specific question the correct answer was Choice A, that correct answer might be Choice D the next time. Please keep this in mind if you need to contact us regarding a question.\n\n# Using Fixed Exams\n\n# Checkpoint and Midterm Exams\n\nEach unit is followed by a checkpoint exam and, at the approximate midpoint of your studies, there is a midterm exam. These are fixed (unchanging) exams. That is, unlike QBank exams that include randomly selected questions, the checkpoints and midterm are the same for everyone. They are designed to check your progress before advancing to the next unit. Challenging questions have been specifically selected based on their topical coverage, and they tend to match the average difficulty of the real exam. Because they are fixed exams, they may be taken only once but can be reviewed as often as desired. Be sure to take these when prompted by your Study Calendar.\n\n# Practice and Mastery Exams\n\nYou may also have fixed practice and mastery exams. These exams are designed to closely replicate the true exam experience, both in the degree of difficulty and topical coverage. They provide a score and diagnostic feedback. The practice and mastery exams are sound indicators of potential actual exam scores—the better you do on these exams, the more likely you are to pass your actual exam. These exams may be taken just once and must be completed in one sitting.\n\nAfter completing the practice and mastery exams, be sure to review your Performance Tracker so you can identify areas of weakness. You can then create custom quizzes focused on topics as needed. Also, review your LEM and video library for additional help.\n\nWe recommend taking the practice exam shortly after a scheduled class and the mastery exam two to three days before your exam date as indicated in your Study Calendar.\n\n# Using the Video Library\n\nYou may also have access to videos on various topics in our video library. These short, engaging videos cover key topics. If you have access to our video library, please review the topics as you complete your assignments in the Study Calendar. Because many of the videos are not exam specific, you may encounter material that is not covered in your LEM. Just skip ahead until the slide shows something familiar.\n\n# Exam Tips and Content Updates and Corrections Link\n\nDon’t forget to regularly check the Exam Tips and Content Updates icon (located on your dashboard). Information about rule and regulation changes and new information regarding your exam will be posted there.\n\nThe Corrections icon on your dashboard provides information about corrections to any errors in the text. Try as we may, errors are difficult to avoid in a text this large.\n\n# How Much Time Should I Spend Studying?\n\nPlan to spend approximately 70 to 90 hours following the Study Calendar. Spread your study time over the two to three weeks before the date on which you are scheduled to take the actual exam. Your time may vary depending on your reading rate, comprehension, professional background, and study environment. Educational authorities recommend frequent study breaks. We have found that every 45 to 50 minutes is optimal. Stand up, stretch, walk around for about 10 to 15 minutes, and then get back to the task at hand.\n\n# How Well Can I Expect to Do?\n\nThe exams administered by FINRA are not easy. You must display considerable understanding and knowledge of the topics presented in this course to pass the exam and qualify for registration.\n\nWe carefully designed the questions in our QBank to simulate the actual exam. The wording of QBank and actual exam questions might vary, but if you understand the subject matter, you will be able to find the correct response when you sit for the exam.\n\nIn addition, QBank questions are constantly updated to stay current with rule changes (to the extent possible). New topics that are added to the QBank in this way might not be covered in our LEM. In these cases, a thorough rationale follows the question to help you capture and retain the information you need. We identify those questions with the following notation after the rationale: “\\*\\*This question deals with material not covered in your LEM, but it relates to recent rule changes and/or student feedback.” Because complex questions require you to link different concepts together to arrive at a correct answer, dealing with questions not directly addressed in the LEM will help develop that skill.\n\nIf you study diligently, complete all sections of the course, and consistently score at least $8 5 \\%$ on the simulated exams, you should be well prepared to pass the exam. However, it is important for you to realize that merely knowing the answers to our questions will not enable you to pass unless you also understand the essence of the information behind the questions.\n\n# Test-Taking Tips\n\nPassing the exam depends not only on how well you learn the subject matter but also on how well you take exams. You can develop your test-taking skills—and improve your score—by learning a few test-taking techniques.\n\nRead the full question.   \nAvoid jumping to conclusions by watching for hedge clauses.   \nInterpret the unfamiliar question.   \nLook for key words and phrases. Identify the intent of the question.   \nMemorize key points.   \nUse a calculator.   \nAvoid changing answers.   \nPace yourself.\n\nEach of these techniques is explained here.\n\n# Read the Full Question\n\nYou cannot expect to answer a question correctly if you do not know what it is asking. If you see a question that seems familiar and easy, you might anticipate the answer, mark it, and move on before you finish reading it. This is a serious mistake. Be sure to read the full question before answering it. Mistakes are often made when assuming too much (or too little).\n\n# Avoid Jumping to Conclusions by Watching for Hedge Clauses\n\nThe questions on FINRA exams are often embellished with deceptive distractors as choices. To avoid being misled by seemingly obvious answers, read each question and each answer twice before selecting your choice.\n\nWatch out for hedge clauses embedded in the question. (Examples of hedge clauses include the terms if, not, all, none, and except.) In the case of if statements, the question can be answered correctly only by taking into account the qualifier. If you ignore the qualifier, you will not answer correctly.\n\nQualifiers are sometimes combined in a question. Some pairs that you will frequently see are all except and none except. In general, when a question starts with all or none and ends with except, you are looking for an answer that is opposite to what the question appears to be asking.\n\n# Interpret the Unfamiliar Question\n\nDo not be surprised if some questions on the exam seem unfamiliar at first. If you have studied your material, you will have the information to answer all the questions correctly. The challenge may be a matter of understanding what the question is asking.\n\nVery often, questions present information indirectly. You may have to interpret the meaning of certain elements before you can answer the question. Be aware that the exam will approach a concept from different angles.\n\n# Look for Key Words and Phrases\n\nLook for words that are tip-offs to the situation presented. For example, if you see the word prospectus in the question, you know the question is about a new issue. Sometimes a question will even supply you with the answer if you can recognize the key words it contains. Few questions provide blatant clues, but many do offer key words that can guide you to selecting the correct answer if you pay attention. Be sure to read all instructional phrases carefully. Take time to identify the key words to answer this type of question correctly.\n\n# Identify the Intent of the Question\n\nMany questions on FINRA exams supply so much information that you lose track of what is being asked. This is often the case in story problems. Learn to separate the story from the question.\n\nTake the time to isolate what the question is asking. Of course, your ability to do so assumes you have studied sufficiently. There is no method for correctly answering questions if you don’t know the material.\n\n# Memorize Key Points\n\nReasoning and logic will help you answer many questions, but you will have to memorize a good deal of information first. Some memorization will be automatic as you go over the material and answer questions; some you will simply have to do systematically.\n\n# Use a Calculator\n\nAny math required to answer a question will be simple: add, subtract, multiply, and divide. We recommend using a calculator for math. You may ask for a calculator or ask if you can use your own. If using your own, only simple math functions are allowed (add, subtract, multiply, and divide).\n\n# Avoid Changing Answers\n\nIf you are unsure of an answer, your first hunch is the one most likely to be correct. Do not change answers on the exam without good reason. In general, change an answer only if you:\n\ndiscover that you did not read the question correctly or find new or additional helpful information in another question.\n\n# Pace Yourself\n\nSome people will finish the exam early and some do not have time to finish all the questions. Watch the time remaining carefully (it will be displayed on your computer screen) and pace yourself through the exam. In most cases, the questions are delivered on a bell-curve of difficulty. That means the test starts and ends with easy questions. The middle $5 0 \\%$ or so of the test contains more difficult questions than the first $2 5 \\%$ and last $2 5 \\%$ .\n\nDo not waste time dwelling on a question if you simply do not know the answer. Make the best guess you can, mark the question for Record for Review, and return to the question if time allows. Make sure that you have time to read all the questions so that you can record the answers you do know.\n\n# How Do I Enroll in the Exam?\n\nTo obtain admission to a FINRA-administered exam, your firm must electronically apply and pay a fee to FINRA through its Central Registration Depository (CRD), better known as the Web CRD®. To take the exam, you must make an appointment with a testing center as far in advance as possible to get the date you would like to sit for the exam. Prometric Testing Centers proctor FINRA exams:\n\nwww.prometric.com\n\n800.578.6273\n\nYou may schedule your appointment 24 hours a day, seven days a week, on the Prometric website. You may also reschedule or cancel your exam, locate a test center, and get a printed confirmation of your appointment.\n\nYou must have your CRD number available when scheduling your exam. This unique personal identification number should be provided to you by your employing member firm. On a cautionary note, failure to show up for an examination is recorded on your examination history on the Web CRD®.\n\n# What Should I Take to the Exam?\n\nTake one form of government-issued personal identification with your signature and photograph. No personal items, food, or drinks (including coffee and water) are permitted inside the testing room. Personal items include, but are not limited to, pens, pagers, cell phones, watches, hats, nonmedical electronic devices, outerwear, purses, and wallets. Personal items must be kept in your assigned locker or returned to your car before the start of your exam. As the testing vendor is not responsible for any personal items, they encourage you to bring only your identification into the center.\n\nIf you need additional note boards or pens, please alert your proctor. The note boards and pens must be returned at the end of your exam or continuing education session.\n\nIf you need a calculator for your testing session, please see the test center administrator. You will be provided with a nonprogrammable, nonprinting calculator.\n\n# Additional Trial Questions\n\nDuring your exam, you will see extra unscored trial questions. These are potential future exam-bank questions being tested during the course of the exam. These questions are not included in your final score.\n\n# Exam Results and Reports\n\nAt the end of the exam, you will receive immediate notice of your success or failure. If your attempt was not successful, the feedback will let you know and your score will be displayed. Those passing the exam are not provided a score. The next business day after your exam, your results will be mailed to your firm and to the self-regulatory organization (SRO) and state securities commission specified on your application.\n\n# Primary Markets and Secondary Markets\n\n# LEARNING OBJECTIVES\n\nWhen you have completed this unit, you will be able to accomplish the following.\n\nf LO 1.a Recall the purpose and participants in the primary markets.   \nf LO 1.b Order the process for selling new issues in the primary market.   \nf LO 1.c Recognize the types of exempt issues, exempt issuers, and exempt transactions.   \nf LO 1.d Define the major market centers of the secondary markets.   \nf LO 1.e Recall the participants in the secondary markets.   \nf LO 1.f Identify the components of a quote.   \nf LO 1.g Differentiate the major types of orders.   \nf LO 1.h Differentiate principal and agency capacity in trading.   \nf LO 1.i Relate the requirements for settlement of different trades.\n\nYour exam will include approximately nine questions from the topics covered in Unit 1.\n\n# INTRODUCTION\n\nFor a person to become an investor they need to own a security. They may invest through one of two ways. Either they purchase a security from the issuer (corporations or governments: the primary market) or purchasing a security from another investor who is ready to sell it (the secondary market). In this unit you will learn about these markets, collectively referred to as the capital markets.\n\n# LESSON 1.1: NEW ISSUES AND THE PRIMARY MARKET\n\n# Introduction\n\nIn this lesson, you will learn how securities are sold and why those who issue securities choose to do so. The primary markets are a vitally important part of the economy, allowing issuers to raise capital and investors to participate in their success.\n\n# LO 1.a Recall the purpose and participants in the primary markets.\n\nThe primary market is where securities are sold by the issuer—a corporation or a government—to the investing public in what are known as issuer transactions. The issuer of the securities receives the proceeds generated by the sale of the securities in the primary market. By contrast, the secondary markets are where securities trade between investors. Another term for these markets is capital markets.\n\nWhen you see the terms primary offer or primary market, you know that we are talking about an issuer that is selling a security to raise capital. The sale of securities to the public allows corporations to raise capital relatively quickly to take advantage of changes in the economy. This activity is a key piece of a modern economy, allowing corporations to raise the money needed to build factories, buy equipment, and expand the demand for labor, creating jobs. At the same time, it allows investors, from the wealthiest billionaire to the regular person saving in a $4 0 1 ( \\mathrm { k } )$ , to grow their assets alongside the economy as a whole. The person who owns a mutual fund share that holds a partial share of a corporation earns the same return (on a per share basis) as the largest stockholder of that company. A corporation may issue up to the number of shares that are authorized in the corporation’s bylaws.\n\nGovernments use the primary markets to raise money for infrastructure projects (such as bridges, roads, dam, ports, etc.) as well as to fund other programs for the public good. Take a look at a bridge over a river that ties two cities together and benefits both. Who built that bridge? Well, construction workers built it, engineers designed it, and it was paid for by investors who believed the project was worth supporting and hoped for a return on their investment.\n\n# TAKE NOTE\n\n![](images/3acc524978d6b48cd8b5e4533dbc9780916e1bba68df675dfd9935900bf1d1d5.jpg)\n\nThe primary purpose of the Securities Act of 1933 is to require full and fair disclosure in connection with the sale of securities to the public. The act requires that a new issue, unless specifically exempted from the act, be registered with the SEC before public sale. All investors must receive a detailed disclosure document known as a prospectus before purchase.\n\nOfferings of securities to the public in the primary market generally come in two types: the initial public offering (IPO) or an additional public offering (APO). An APO may be called a follow-on offering or a subsequent public offering.\n\n# Initial Public Offering (IPO)\n\nThe first time an issuer distributes securities to the public, it is called an initial public offering (IPO). Any subsequent offerings are known as APOs.\n\n# EXAMPLE\n\n![](images/93a995a6b358b6252d80193110afe6978c1f6f3ccf6e7333c3e5f33e00bb04f9.jpg)\n\nThe first time that ABC Shoe Co. issued shares to the public, it engaged in an IPO. Let’s assume ABC Shoe received the entire proceeds from that initial offering. Four years later, ABC Shoe raised additional capital through a follow-on offering in which it also received all the proceeds. Both offerings are primary because only the issuer is receiving proceeds, and both the IPO and the follow-on (APO) shares must go through a registration process with the SEC.\n\n# Additional Public Offerings (APOs, Follow-On Offerings)\n\nAs mentioned earlier, a corporation may offer additional shares of stock to the public as a primary market transaction. These follow-on offerings go by several names: additional public offerings (APOs), subsequent public offerings, or follow-on offerings. Sometimes, the word primary is used instead of public: additional primary offering or subsequent primary offering. There may be multiple APOs over time. The two defining characteristics are that these are primary offerings (the proceeds go to the issuer) and they come after the IPO (this class of shares is already available to the public).\n\nIn the next section, we will discuss the participants in the primary market and their respective roles.\n\n![](images/f7284b85b00cedc6948bed9d031fe85bc1ef1e62261cff4ea5d547990f6b49ca.jpg)\n\n# TAKE NOTE\n\nIn securities, the term person refers to a natural person (human being) or a legal entity (such as a corporation or a government). Any entity that can legally enter into a contract is a person.\n\n# Issuers\n\nIssuers of securities can be corporations, municipalities, and the federal government or its agencies.\n\n# Corporations\n\nCorporations may issue both equities (stocks) and debt issues (bonds). Larger corporations’ stocks that, after being issued, trade on a national exchange (listed) or the Nasdaq system are called National Market System (NMS) securities. Stocks that will not be listed are non-NMS securities. More detail on these parts of the secondary market are covered later in this unit.\n\n# Municipalities\n\nMunicipal governments issue municipal bonds and other types of debt. As a reminder, municipalities are governments at the state or lower level, such as counties and cities. This debt is sometimes called munis.\n\n# The Federal Government and Agencies\n\nThe largest issuer of debt in the United States is the Treasury Department. Debt issued by the government is sometimes called govies. A small number of agencies of the federal government also issue debt. Agency debt is covered in the Debt Securities unit.\n\n# Underwriters (Broker-Dealers, Investment Bankers)\n\nAn underwriter is a type of broker-dealer (BD) (also called an investment banker) that works with an issuer to bring its securities to the market and sell them to the investing public. Investment bankers help the issuer to structure new issues and, at times, form syndicates with other underwriters to facilitate this capital-raising process. (Syndicates are explained in more detail later in this section.)\n\n# Underwriting Commitments\n\nDifferent types of underwriting agreements require different levels of commitment from the underwriters. This results in different levels of risk for the underwriters and the issuer.\n\n# Best Efforts Underwriting (Investment Banker Acting as Agent)\n\nA best efforts underwriting calls for the underwriters (or the syndicate) to sell securities from the issuer to the investor acting simply as an agent. This means that the underwriters are not committed to purchasing the shares themselves and are therefore not at risk. Best efforts deals are closed by collecting client funds into an escrow account, so no underwriter capital is at risk in this type of offering. The underwriter is acting as an agent contingent on the underwriter’s ability to sell shares in either a public offering or a private placement. The underwriter is not at risk for the shares, but the issuer is. If enough of the shares cannot be sold, the issuer will not raise the needed capital.\n\nThere are two types of best efforts underwritings to be familiar with:\n\nAll-or-none (AON). In an AON underwriting, the issuing corporation has determined that it wants an agreement outlining that the underwriter must either sell all the shares or cancel the underwriting. Because of the uncertainty of the outcome of an AON offering, any funds collected from investors during the offering period must be held in escrow pending final disposition of the underwriting.   \nMini-max. A mini-max underwriting sets a minimum amount the issuer needs to raise to move forward with the underwriting, as well as a maximum amount of securities the issuer is willing to sell. The underwriter must locate enough interested buyers to support the minimum (floor) issuance requirement. Once the minimum is met, the underwriter can expand the offering up to the maximum (ceiling) amount of shares the issuer specified.\n\n# Firm Commitment Underwriting (Investment Banker Acting as Principal)\n\nFirm commitment underwriting is a widely used type of underwriting contract. Under its terms, the underwriters contract with the issuer to buy the securities. The underwriters buy shares from the issuer, resell the securities to the public at a higher price—the public offering price (POP)—and earn this price differential (spread) for their efforts. Here, the underwriters are acting as principals rather than agents. They are committing to purchasing any unsold shares for the syndicate account. In this type of underwriting, it is the underwriters, not the issuer, who are at risk for any shares they cannot sell to the public. If the shares cannot be sold, the underwriters must place the securities into their inventory and run the risk of losing money if the position falls in value. The issuer knows that all the capital needed will be raised because the underwriters purchase the entire issue. Please note that a firm may never guarantee to a customer that it will repurchase the shares at the POP if the deal subsequently trades lower.\n\n# Syndicates\n\nIn large firm commitment underwritings, it is common for a group of BDs to form a syndicate. A syndicate is a type of joint venture where the BDs share both the risk and the profits from the offering. One of the members of the syndicate will act as the managing underwriter, taking on a lead role and providing significant resources to the venture.\n\nOften syndicates will bring in other BDs to assist the syndicate in the sale of the securities. This is the selling group. The members of the selling group do not commit capital, nor do they hold the securities in inventory the way a syndicate member does. Selling group members take on no liability for unsold shares.\n\n# Investors\n\nInvestors in the primary markets are those who are purchasing the new issue and intending to hold the security for a period of time. They may be divided into three groups: institutional, retail, and accredited.\n\n# Institutional Investors\n\nAn institutional investor is an entity that pools money to purchase securities and other investment assets. Institutional investors can include banks, insurance companies, employee benefit plans like pensions, hedge funds, investment advisers, and mutual funds.\n\nSome institutional investors are called qualified institutional buyers (QIBs). This generally means that the QIB owns and invests a minimum of $\\$ 100$ million in securities on a discretionary basis.\n\n# Retail Investors\n\nThe typical retail investor is investing their own assets. Any investor that does not qualify as an institution should be treated as a retail investor. Though these investors may be quite large, most are smaller investors. As they tend to be less knowledgeable than institutional investors, sales to retail investors have higher communication and disclosure expectations.\n\n# Accredited Investors\n\nAccredited investors are a subset of investors made up of all institutional investors and certain retail investors.\n\nThe following are retail investors who qualify as accredited investors:\n\nInsiders of the security’s issuer (officers, board members, major stockholders)   \nThose who meet certain financial criteria An income of at least $\\$ 200,000$ or more the past two years and are expected to meet that criteria in",
    "chunk_order_index": 0,
    "full_doc_id": "doc-9ad65cba79d21c38142f4ff12764850e",
    "file_path": "/home/michael/Dev/BookWorm/workspace/docs/SIE_truncated.md",
    "llm_cache_list": [
      "default:extract:e1265edb3dff94e30a262e5ffba44afe",
      "default:extract:de970f1b1c7f9653d309cb8e64113b9f"
    ],
    "create_time": 1755651738,
    "update_time": 1755652275,
    "_id": "chunk-1085ad7345f287974eee338e9af9a4a4"
  },
  "chunk-25387032e3fafa342c61771c3ed04b6f": {
    "tokens": 1795,
    "content": "institutional investors, sales to retail investors have higher communication and disclosure expectations.\n\n# Accredited Investors\n\nAccredited investors are a subset of investors made up of all institutional investors and certain retail investors.\n\nThe following are retail investors who qualify as accredited investors:\n\nInsiders of the security’s issuer (officers, board members, major stockholders)   \nThose who meet certain financial criteria An income of at least $\\$ 200,000$ or more the past two years and are expected to meet that criteria in the current year (if the purchase is in a joint account, this number is increased to $\\$ 300,000$ ) Or have a net worth of $\\$ 1,000,000$ or more (not including equity in the primary residence)   \nNatural persons qualified based on certain professional certifications, designations, or   \ncredentials or other credentials issued by an accredited educational institution   \nHolders in good standing of the Series 7, Series 65, and Series 82 licenses as qualifying   \nnatural persons—the Securities and Exchange Commission (SEC) has the flexibility to   \nreevaluate or add certifications, designations, or credentials in the future Note that the investor must meet at least one of the listed criteria to be an accredited investor.   \nThey may meet more than one but do not have to.\n\nThe assumption is that the accredited investor will have a higher sophistication level than the average retail investor and will not need the same level of protection. These qualifications appear in Rule 501 of Regulation D of the Securities Act of 1933.\n\n# TAKE NOTE\n\nRetail and institutional investors are active participants in the secondary markets, but the designation of accredited investor is used exclusively in primary market transactions.\n\n# Municipal Advisors\n\nMunicipal advisors are a type of investment banker that advise municipalities on the issuing of municipal debt and other types of municipal securities. Municipal advisors work under a contract with the municipality to provide advice on issues such as debt structure, bond features, and other issues involved with raising capital.\n\nMunicipal advisors may assist in some of the underwriting functions, such as preparing the official notice, but they may not be compensated as part of the underwriting (sale) of any issue they provide advice on. In other words, they may not switch roles from advisor to underwriter.\n\nLO 1.b Order the process for selling new issues in the primary market.\n\n# Issuing a New Security by IPO\n\nThe main purpose of the Securities Act of 1933 (also called the Paper Act) is to ensure that the investing public is fully informed about a security and its issuing company when the security is first sold in the primary market. The Securities Act of 1933 protects investors who buy new issues by:\n\nrequiring registration of new issues (unless exempt under the act); requiring an issuer to provide full and fair disclosure about itself and the offering; requiring an issuer to make available all material information necessary for an investor to judge the issue’s merit; regulating the underwriting and distribution of primary issues; and providing criminal penalties for fraud in the issuance of new securities.\n\n# TAKE NOTE\n\nThe SEC is the primary federal regulator in the securities industry. The SEC will be covered in more detail in a later unit.\n\nThe Securities Act of 1933 requires that several steps be taken before a new issue is brought to market, including the distribution of a registration statement, a cooling-off period, and the filing of a final prospectus.\n\n# The Registration Statement\n\nWhen an issuer desires to sell a security that does not meet one of the exemptions to registration under the Act of 1933 (detailed later in this unit), the issue must first be registered with the SEC. The first step in this process is for the issuer to file a registration statement (called an S-1) with the SEC.\n\nThe statement discloses material information about the issue. Part of the registration statement is a disclosure document called a prospectus, which must be provided to all purchasers of the new issue.\n\nThe registration statement must contain:\n\na description of the issuer’s business;   \nthe names and addresses of company officers and directors, their salaries, and a five-year business history of each;   \nthe amount of corporate securities company officers and directors own and identification of investors who own $1 0 \\%$ or more of the company;   \nthe company’s capitalization, including its equity and debt;   \na description of how the proceeds will be used; and   \nwhether the company is involved in any legal proceedings.\n\nUnderwriters (BDs, investment bankers) may assist the issuer in preparing and filing the registration statement and prospectus. However, the accuracy and adequacy of these documents is the responsibility of the issuer.\n\n# The Cooling-Off Period\n\nAfter filing the registration statement, the cooling-off period begins. The cooling-off period lasts for a minimum of 20 calendar days, though the period is often longer. If the SEC finds that the registration statement needs revision or expansion, the SEC may suspend the review and issue a deficiency letter to the issuer of the securities. The 20-day cooling-off period resumes when the issuer submits a corrected registration statement. Note that it resumes where it left off and does not begin anew.\n\nDuring the cooling-off period, no one can solicit sales of the securities. However, there are several activities that are allowed during the cooling-off period.\n\n# The Issuer May Place a Tombstone Advertisement\n\nCertain types of advertisements relating to a new issue are allowed to run before the effective date. These are known as tombstone ads because of the bare-bones, minimum information provided. Tombstone ads are an announcement and description of the securities to be offered.\n\nTombstone ads are the only form of advertising that is permitted during the cooling-off period. Remember that the cooling-off period is the time between the registration filing with the SEC and the effective date (when the SEC allows the security to be sold). While tombstone ads may run to announce a new issue during the cooling-off period, they are not required, and the ad does not need to be filed with the SEC.\n\nTombstone ads may be placed by the issuer directly or with the assistance of the underwriters. They are limited to the following information:\n\nName of the issuer   \nType of security being offered   \nNumber of shares to be sold   \nPOP, or a range if the POP is not yet set   \nNames of the underwriting members (when placed by the underwriters instead of the   \nissuer)\n\nAll tombstone ads must contain the following advisory statement: “This announcement is neither an offer to sell nor a solicitation of an offer for any of these securities. This offer is made only by prospectus.”\n\n# A Preliminary Prospectus (Red Herring) May Be Delivered\n\nThe preliminary prospectus, or red herring, can be used as a prospecting tool, allowing issuers and underwriters to gauge investor interest and gather indications of interest. The final price (POP) is not required for the preliminary prospectus, though a range is often included. The preliminary prospectus must be made available to any customer who expresses interest in the securities during the cooling-off period.\n\n# Indications of Interest May Be Gathered\n\nAn indication of interest is an investor’s declaration of potential interest in purchasing some of the issue from the underwriter after the security is released for sale. An investor’s indication of interest is not a commitment to buy because sales are prohibited until after the registration becomes effective on the effective date. An indication of interest from an investor is neither a commitment from the investor to buy nor a promise by the underwriter to sell; it is nonbinding to either party. Also, no money changes hands. It is, in essence, an investor saying, “I might be interested; let me know when it becomes available.”\n\n# Due Diligence Takes Place\n\nUnderwriters and selling group members examine the issue to determine for which customers the issue is suitable. Often, the managing underwriter and the issuer will have due diligence meetings to make a formal presentation to those representatives that may offer the security to their customers.\n\nState Registration Requirements (Blue-Sky Filings) Are Addressed\n\nIn addition to the federal government, the individual states have securities laws. The process of coordinating the federal and the state registrations is called blue sky. When the proper forms have been filed, the security is registered in the states at the same time it is released for sale by the SEC.\n\nThe Release (or Effective) Date Is Reached\n\nSometime on or after (usually after) 20 days of cooling off, the SEC will allow the security to be offered to investors. It is important to note that the SEC does not “approve” the issue. The SEC avoids language that sounds like an endorsement, preferring to say it “allows” the issue to be “released.” Starting on the release date, investors may purchase the issue. Generally it will begin trading in the secondary markets shortly after the IPO.",
    "chunk_order_index": 1,
    "full_doc_id": "doc-9ad65cba79d21c38142f4ff12764850e",
    "file_path": "/home/michael/Dev/BookWorm/workspace/docs/SIE_truncated.md",
    "llm_cache_list": [
      "default:extract:b0c24f59e9dfc6dfcaf3d0821e57ea3f",
      "default:extract:10d8208e95f61cb346d3bee7b032593b"
    ],
    "create_time": 1755651738,
    "update_time": 1755651933,
    "_id": "chunk-25387032e3fafa342c61771c3ed04b6f"
  }
}